<?php
?>
<style type="text/css">
    body {
        width: 100%;
        height: 100%;
        background-image:url(/images/img12.jpg);
        background-size: cover;
        background-attachment:fixed;
    }
</style>
<!--關於我們_開始-->
<div class="container-700">
    <div class="row">
        <div class="col-md-12">
            <div class="about-col">
                <p>
                    一、認知與接受條款

                    依據本服務條款提供愛分享服務 (以下簡稱「本服務」)。當會員完成愛分享之會員註冊手續、或開始使用本服務時，即表示已閱讀、瞭解並同意接受本服務條款之所有內容，並完全接受本服務現有與未來衍生的服務項目及內容。愛分享有權於任何時間修改或變更本服務條款之內容，修改後的服務條款內容將公佈網站上，愛分享將不會個別通知會員，建議會員隨時注意本服務的修改或變更。會員於任何修改或變更後繼續使用本服務時，視為會員已閱讀、瞭解並同意接受該等修改或變更。若不同意上述的服務條款修訂或更新方式，或不接受本服務條款的其他任一約定，會員應立即停止使用本服務。
                </p>
                <p>
                    二、會員的註冊義務及會員帳號、密碼安全

                    為了能使用本服務，您同意並承諾以下事項：
                    依本服務註冊流程之提示提供您本人正確及完整的資料，並維持、更新該資料，確保其為正確、最新及完整。
                    若您提供任何不完整、錯誤或不實的資料，本網站有權暫停或終止您的帳號，並拒絕您使用本服務之全部或部分。
                </p>
                <p>
                    三、完成本服務的註冊流程後，您將擁有一組帳號及密碼。您同意並承諾以下事項：
                    此帳號係不可轉讓。

                    您有責任維持此帳號及密碼的機密安全。

                    當您的帳號遭到盜用或有其他任何安全問題發生時，您將立即通知本網站。
                </p>
                <p>
                    四、會員使用規範與義務
                    除了遵守本服務條款之約定外，您同意遵守中華民國相關法規、本服務其他服務條款，並同意不從事以下行為： 您若係中華民國以外之使用者，並同意遵守所屬國家或地域之相關法規。您同意並保證絕不利用本服務從事違法或損害他人權益之行為。

                    冒用他人名義使用本服務。

                    侵害他人名譽、隱私權、著作權、智慧財產權及其他權利。

                    散播任何不實、誹謗、侮辱、具威脅性、攻擊性、違背公序良俗、引人犯罪或其他不法之文字、圖片或任何形式的檔案。

                    違反依法律或契約所應負之保密義務。

                    散播任何含有電腦木馬、病毒或任何對電腦軟、硬體產生中斷、破壞或限制功能之程式碼或資料。

                    破壞及干擾本服務所提供之各項資料、活動或功能，或以任何方式侵入、試圖侵入、破壞本服務之任何系統，或藉由本服務為任何侵害或破壞行為。

                    未經同意收集他人電子郵件位址及其他個人資料者。

                    其他本網站有正當理由認為不適當之行為。

                    若您有違反前開事項之情事或之虞，本網站有權於通知或未通知之情形下，隨時終止或限制您使用帳號（或其任何部分）或本服務之使用，並將本服務內任何相關「會員內容」加以移除並刪除。您同意若本服務之使用被終止或限制時，本網站對您或任何第三人均不承擔責任。
                </p>
                <p>
                    五、您對本服務之授權
                    若您無合法權利得授權他人包括但不限於編輯、改作、散布、重製、公開傳輸或公開展示某資料，並將前述權利轉授權第三人，請勿擅自將該資料提供予本服務。您所輸入或提供予本服務之任何資料，其權利仍為您或您的授權人所有；但任何資料一經您輸入或提供予本服務時，即表示您已同意授權本網站可以基於公益或為宣傳、推廣本服務之目的，進行包括但不限於編輯、改作、散布、重製公開傳輸或公開展示某資料，並得在此範圍內將前述權利轉授權他人。您並保證本服務包括但不限於編輯使用、改作、散布、重製、公開傳輸、公開展示或轉授權該資料，不致侵害任何第三人之相關權利，否則應對本會網站負損害賠償責任。

                </p>
                <p>
                六、系統中斷或故障

                本服務有時可能會出現中斷或故障等現象，或許將造成您使用上的不便、資料喪失、錯誤等情形。您於使用本服務時宜自行採取防護措施。本會對於您因使用（或無法使用）本服務而造成的損害，不負任何賠償責任。

                與第三方網站之連結及第三方提供之內容

                本服務可能會提供連結至其他機關單位(以下稱「第三方」)之網站。第三方之網站均由各該機關單位自行負責，不屬本服務控制及負責範圍之內。本會對任何檢索結果或外部連結，不擔保其有效性、正確性、合適性、及完整性。您也許會檢索或連結到一些不合適或不需要的網站，遇此情形時，本服務建議您不要瀏覽或儘速離開該等網站。您並同意本會無須為您連結至前述非屬於本服務之網站所生之任何損害，負損害賠償之責任。 本服務隨時會與其他機關單位等第三方（以下稱「內容提供者」）合作，由其提供包括政令、新聞、訊息、活動等不同內容供本服務刊登，且本服務於刊登時均將註明內容來源。基於尊重內容提供者之智慧財產權，本服務對其所提供之內容並不做實質之審查或修改。對該等內容之正確真偽，您宜自行判斷之，本網站對該等內容之正確真偽不負任何責任。您若認為某些內容屬不適宜、侵權或有所不實，請逕向該內容提供者反應意見。
                </p>
                <p>
                七、服務變更及通知

                您同意本會保留於任何時間點，不經通知隨時修改、暫時或永久停止繼續提供本服務（或其任一部分）的權利。如依法或其他相關規定須為通知時，本服務得以包括但不限於：張貼於本服務網頁、電子郵件，或其他現在或未來合理之方式通知您，包括本服務條款之變更。但若您違反本服務條款，以未經授權的方式存取本服務，或於註冊時所提供之資料不正確或未更新，您將不會收到前述通知。當您經由授權的方式存取本服務，您即同意本服務所為之任何及所有給您的通知，均視為送達。
                </p>
                <p>
                八、智慧財產權的保護

                本服務所使用之程式、軟體及網站內容，包括但不限於：資訊、資料、圖片、檔案、網站架構、網頁設計及會員內容等，均由本網站或其他權利人依法擁有其智慧財產權，包括但不限於專利權、著作權與專有技術等。任何人不得逕自修改、重製、散布、發行、公開發表、進行還原工程或反向組譯。若您欲引用或轉載前述資料，除明確為法律所允許者外，均須依法事前取得本網站或其他權利人之書面同意。如有違反，您應負損害賠償責任。
                </p>
                <p>
                九、智慧財產權或著作權之侵害處理

                本網站尊重他人之智慧財產權，同樣也要求本服務的使用者尊重他人之智慧財產權。本服務得對於可能屬侵權之使用者暫停或終止其帳戶。若您認為您的著作權或智慧財產權遭受侵害，請提供以下資訊予本服務：

                您的正確資料與聯絡方式，並有異議情形時，同意將其資料提供給被檢舉人。

                能合法代表著作權或智慧財產權利益之所有人之證明。

                您所主張受侵害之著作或其他智慧財產權之描述，以及受侵害資料之描述。

                您基於善意認為該利用未經著作權人其代理人或法律許可之聲明。

                您在了解虛偽陳述之責任的前提下，對於上述載於您的通知上之資訊的正確性之聲明。
                </p>
                <p>
                十、準據法及管轄法院

                本條款之準據法為中華民國法律。本條款之解釋依中華民國法律辦理。會員與本網站因本服務而涉訟時，雙方同意以台灣台北地方法院為第一審管轄法院。
                </p>
            </div>

        </div>

    </div>
</div>
<!--關於我們_結束-->
